talk_response = ["私の履歴書は見た？散々だったでしょ。そうね、私をそばに置くと、あなたは面倒事に巻き込まれることになるだろうし、私だって困るのよ。",
                  "私の髪が長くて綺麗ですって？まぁ、そうね、ありがと……触ってみる？柔らかくてサラサラなはずだから。これにはちょっと自信があるの。",
                  "あれは、もしかして……いや、今はスペクターと名乗ってるんだったわね。シスターの格好なんてして一体どういうつもり？記憶がない？それは厄介ね……ドクター、彼女には気を払っておいてね。自分の本当の役目を忘れるなんてダメに決まってるわ。",
                  "まったく、あなたという人は本当に頑固ね……これじゃ私、もう全力であなたを守るしかないじゃない。",
                  "遠方へ広がる蒼、優しく砂を撫でる白き煌めき、その下にはかつて私が愛したすべてが眠っている。怖いの、厄災がまた私の大切な人を奪っていくのが。だから逃げることを選んだの。みんなが……私のせいで傷つかないように。",
                  "よし、今日もまた平和な一日だったわね！仲間を巻き込む巨大な触角もなければ、影に隠れた両手血まみれの狂ったモンスターもいない……戦場に出るだけなら、そうね、気が楽だわ！",
                  "伝説によると、私の一族はあの厄災と長きにわたって戦ってきたと言うわ。もしかすると、私たちが街に住むあなた達に迫る厄災を陸の外に食い止めていたのかもしれないわね……。だとしたら、私に一杯ご馳走して、感謝の気持ちを示すべきなんじゃないかしら？",
                  "長い長い暗闇を抜けて、ようやく水面を割る——目を開くと、滴るように輝く満天の星が眼窩に飛び込み、果てしなく広がる波が頬をなでる。零れた涙は、故郷と同じ潮の味がした。——それに比べて、ロドスのバスタブは狭くて浅い……いつかあなたにも、私の海を知ってもらいたいわ。"]
#need to write more!